
//detail.js
//获取应用实例
const app = getApp()
Page({
  data: {
    content:[
      {
        imgUrls:"../../../images/tooopen_sy_143912755726.jpg",
        title:"蜡笔小新：外星人噼噼怪来袭！！",
        con:"某天晚上，因为看了电视上的科学节目，而向流星许愿的野原一家，在他们面前突然出现了太空船！的小英雄吗？可以帮助爸爸妈妈变回原来的样子吗？",
        score:"4.0",
        time:"2017-7-11"
      },
      {
        imgUrls:"../../../images/tooopen_sy_175833047715.jpg",
        title:"蜡笔小新：外星人噼噼怪来袭！！",
        con:"某天晚上，因为看了电视上的科学节目，而向流星许愿的野原一家，在他们面前突然出现了太空船！的小英雄吗？可以帮助爸爸妈妈变回原来的样子吗？",
        score:"4.8",
        time:"2017-8-11"
      },
      {
        imgUrls:"../../../images/tooopen_sy_175866434296.jpg",
        title:"蜡笔小新：外星人噼噼怪来袭！！",
        con:"某天晚上，因为看了电视上的科学节目，而向流星许愿的野原一家，在他们面前突然出现了太空船！的小英雄吗？可以帮助爸爸妈妈变回原来的样子吗？",
        score:"4.3",
        time:"2017-9-11"
      }
    ]
  },
})

